/* Localized versions of Info.plist keys */

CFBundleName = "Archivo de fax digital";
CFBundleGetInfoString = "Complemento del archivo de fax digital. © Copyright 2010-2017 HP Development Company, L.P.";
